<html>
  <head>
    <title>chanapon 63070028</title>
  </head>
  <body>
    <h1>ชนะพล ชื่นชูวิทย์ ชื่อเล่นก้อง</h1>
    <p>ชอบดื่มชาไทย</p>
    <p>ชอบ Fox</p>
    <img src="k1.jpg" />
    <img src="cat.jpg" />
    <br />
    <a href="https://shopee.co.th/">Link ซื้อของ</a>

    <h2>เรื่องตลก</h2>
    <p>มีเด็กคนหนึ่งแม่สั่งให้ไปซื้อขนมปังตอนเช้าทุกๆวัน มีอยู่วันหนึ่งเด็กคนนั้นไปซื้อขนมปังเช่นทุกวัน</p>
    <p>คนขาย : ลุงใส่น้อยๆหนูจะได้ไม่หนักไง</p>
    <p>เด็กจึงให้เงินคนขายไป 3 บาท</p>
    <p>คนขาย : ทำไมหนูให้เงินลุงแค่ 3 บาท ล่ะ ปกติต้องให้ 5 บาทไม่ใช่เหรอ</p>
    <p>เด็ก : ก็ลุงจะได้นับเร็วๆไงครับ </p>
  </body>
</html>
